tests/session-test/getSA

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/">
<soapenv:Body>
<n:getServiceAttributes xmlns:n="http://www.daisy.org/ns/daisy-online/"/>
</soapenv:Body>
</soapenv:Envelope>
